
/* Class = "NSSearchField"; ibExternalAccessibilityDescription = "효과 보관함 검색 필드입니다"; ObjectID = "814"; */
"814.ibExternalAccessibilityDescription" = "효과 보관함 검색 필드입니다";

/* Class = "NSTextFieldCell"; title = "xxx개의 항목"; ObjectID = "837"; */
"837.title" = "xxx개의 항목";

/* Class = "NSSegmentedCell"; 7sb-bX-xPZ.ibShadowedLabels[0] = "토글"; ObjectID = "7sb-bX-xPZ"; */
"7sb-bX-xPZ.ibShadowedLabels[0]" = "토글";
